<?php
return [
    // локализация меню
    'menuMain' => 'Главная',
    'menuAbout' => 'О Нас',
    'menuCourse' => 'Курсы',
    'menuFAQ' => 'Вопросы',
    'menuBuyCourse' => 'Заказать Курс',
    'menuOrders' => 'Заказы',
    'menuOrders' => 'Комментарии',

    'schoolDesk' => 'сгибать
      Быстро управлять макетом, выравниванием и размерами столбцов сетки, навигацией,
      компоненты и многое другое с полным набором гибких утилит flexbox. Для более сложных
      реализаций может потребоваться пользовательский CSS.',

      'schoolTitle' => 'Замечательная школа ресниц',

];
